"Always" = "Завжди";
"Auto" = "Автоматично";
"Boot Volume" = "Завантажувальний Диск";
"ESP on [%@] %@" = "ESP в [%1$@] %2$@";
"Never" = "Ніколи!";
"No" = "Нi";
"No description available" = "Опису немає";
"Select the EFI directory" = "Виберіть EFI каталог ";
"Set EFI directory" = "Встановити EFI каталог";
"Unknown" = "Невідомо";
